node_express_SNS_test/loadtest.yml
config:
    target: 'http://localhost:8001'
    phases:
        -
            duration: 60
            arrivalRate: 30
scenarios:
    -
        flow:
            -
                get:
                    url: /
            -
                post:
                    url: /auth/login
                    json:
                        email: test@test.com
                        password: 1234
            -
                get:
                    url: /hashtag?hashtag=%EB%8B%A8%ED%92%8D